{
    "unem0": {
        "dia":"The date is July 2, 1993. You start at James's house (A friend from highschool), James hasn't been seen by you in days. You seem suspicious of his sudden disappearance and go to investigate by stepping outside for the first time in weeks. You find that your town is no longer the bustling city it was known for but now a desolate city with nothing but the wind making a noise.<br>",
        "opt":["Option 1: Page James.<br>", "Option 2: Ask around your neighborhood for information about your friend."],
        "incombat": "false"
    },
    "unem01": {
        "dia":"You try to page James using your pager. You wait an hour and don't hear anything from the home phone.",
        "opt":["Option 1: Ask around your neighborhood for information about your friend."],
        "incombat": "false"
    },
    "unem02": {
        "dia":"You go to your neighbor, James, and knock on the door. You feel a very uneasy fealing while doing this. You wait at least three minutes for a response but no one seems to be home.",
        "opt":["Option 1: Try to open the door.<br>", "Option 2: Leave"],
        "incombat": "false"
    },
    "unem021": {
        "dia":"You're worried about your neighbor James, come to think of it you haven't really heard from him in a long time either. This seems serious and your curiosity gets the best of you so you try to force yourself into his house. You get the same uneasy feeling from when you first knocked on the door but this time it's more intense. The house seems quiet, too quiet...",
        "opt":["Option 1: Investigate<br>", "Option 2: Leave"],
        "incombat": "false"
    },
    "unem02leave": {
        "dia":"You've watched too many horror movies and are not a fan of dying because of your curiosity so you leave to ask another neighbor.",
        "opt":["Option 1: Change your mind and go back in the house for your neighbor James<br>", "Option 2: Search for another neighbor to ask about your friend James"],
        "incombat": "false"
    },
    "unem0211": {
        "dia":"You decide to investigate and see if your neighbor James is in trouble. You search the entire first floor but find nothing suspicous but suddenly you hear a noise upstairs.",
        "opt":["Option 1: Investigate<br>", "Option 2: Search for a weapon so your prepared.", "Option 3: Leave"],
        "incombat": "false"
    },
    "unem02111": {
        "dia":"As your going upstairs you hear another noise and stop in fear...Something hits you so hard you fall to the ground",
        "incombat": "true"
    }
        
    
}